lib/xml/setLocale.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
    xmlns:ser="http://service.admin.ws.five9.com/">
    <soapenv:Header/>
    <soapenv:Body>
        <ser:setLocale>
            <!--Optional:-->
            <localeName>?</localeName>
        </ser:setLocale>
    </soapenv:Body>
</soapenv:Envelope>